<%@ Page Title="Информация" Language="C#" MasterPageFile="~/Site.Master" AutoEventWireup="true" CodeBehind="About.aspx.cs" Inherits="ParkPeace.About" %>

<asp:Content ID="BodyContent" ContentPlaceHolderID="MainContent" runat="server">
    <h2 style="font:normal 40px bold,Georgia;color:white; text-shadow: 3px 3px 3px #990066,
             4px 4px 4px #990033"><%: Title %></h2>
  <h3 style="font:normal 20px bold,Georgia;color:white"> 
      <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Парк семейного отдыха «Мир» – один из самых молодых и динамично развивающихся парков города. Парк начал работу летом 2022 года. Парк расположен в спальном районе, в удалении от переполненных городских магистралей. 
В данный момент в парке эксплуатируются следующие аттракционы:</p>
	<p>– Американские горки,</p> 
    <p>– Воздушный шар,</p> 
    <p>– Гусеница,</p>
    <p>– Корабль,</p> 
    <p>– Карусель,</p> 
    <p>– Колесо обозрения,</p> 
    <p>– Лодочки,</p> 
    <p>– Орбита,</p>
    <p>– Паровозик,</p> 
    <p>– Солнышко,</p> 
    <p>– Сюрприз,</p> 
    <p>– Автодром,</p> 
    <p>– Батут.</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Сегодня это одна из самых популярных площадок для отдыха  не только из-за разнообразного количества аттракционов, здесь также расположены:</p>
    <p>–Различные детские площадки;</p>
    <p>–Беседки для пикников;</p>
    <p>–Фонтан;</p>
    <p>–Лавки с различной продукцией;</p>
    <p>–Предприятия общественного питания;</p>
    <p>–Туалеты и т.д.</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Таким образом, парк «Мир» является хорошим местом для семейного отдыха, с широким комплексом развлечений для людей любого возраста.</p> 
      </h3>
</asp:Content>
